Repository: VladLikov/SettingsController
Catalog: Sources/SettingsController/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, es_us, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: About App
ar: عن التطبيق
bg: За приложението
bn: অ্যাপ সম্পর্কে
ca: Quant a l'app
cs: O aplikaci
da: Om appen
de: Über die App
el: Σχετικά με την εφαρμογή
es: Acerca de la app
es_419: Acerca de la app
es_us: Acerca de la app
fi: Tietoja sovelluksesta
fr: À propos de l’app
gu: એપ વિશે
he: אודות האפליקציה
hi: ऐप के बारे में
hr: O aplikaciji
hu: Az alkalmazásról
id: Tentang Aplikasi
it: Informazioni sull'app
ja: アプリ情報
kk: Қосымша туралы
kn: ಆಪ್ ಬಗ್ಗೆ
ko: 앱 정보
lt: Apie programėlę
ml: ആപ്പിനെക്കുറിച്ച്
mr: अॅप बद्दल
ms: Perihal Apl
nb: Om appen
nl: Over de app
or: ଆପ୍ ବିଷୟରେ
pa: ਐਪ ਬਾਰੇ
pl: O aplikacji
pt_br: Sobre o app
pt_pt: Sobre a app
ro: Despre aplicație
ru: О приложении
sk: O aplikácii
sl: O aplikaciji
sv: Om appen
ta: செயலி பற்றி
te: యాప్ గురించి
th: เกี่ยวกับแอป
tr: Uygulama hakkında
uk: Про застосунок
ur: ایپ کے بارے میں
vi: Giới thiệu về ứng dụng
zh_hans: 关于应用
zh_hant: 關於 App
zh_hk: 關於此 App

source: Active
ar: نشط
bg: Активно
bn: সক্রিয়
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
es_419: Activo
es_us: Activo
fi: Käytössä
fr: Actif
gu: સક્રિય
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: 有効
kk: Белсенді
kn: ಸಕ್ರಿಯ
ko: 활성화됨
lt: Aktyvus
ml: സജീവം
mr: सक्रिय
ms: Aktif
nb: Aktiv
nl: Actief
or: ସକ୍ରିୟ
pa: ਸਕ੍ਰਿਆ
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sl: Aktivno
sv: Aktiv
ta: செயலில்
te: సక్రియం
th: ใช้งานอยู่
tr: Etkin
uk: Активний
ur: فعال
vi: Đang hoạt động
zh_hans: 已激活
zh_hant: 已啟用
zh_hk: 已啟用

source: Additional information will appear here.
ar: ستظهر هنا معلومات إضافية.
bg: Тук ще се появи допълнителна информация.
bn: অতিরিক্ত তথ্য এখানে দেখানো হবে।
ca: Aquí apareixerà informació addicional.
cs: Zde se zobrazí další informace.
da: Yderligere oplysninger vises her.
de: Zusätzliche Informationen werden hier angezeigt.
el: Εδώ θα εμφανιστούν πρόσθετες πληροφορίες.
es: Aquí aparecerá información adicional.
es_419: Aquí aparecerá información adicional.
es_us: Aquí aparecerá información adicional.
fi: Lisätiedot näkyvät täällä.
fr: Des informations supplémentaires apparaîtront ici.
gu: વધારાની માહિતી અહીં દેખાશે.
he: מידע נוסף יופיע כאן.
hi: अतिरिक्त जानकारी यहाँ दिखाई देगी।
hr: Ovdje će se prikazati dodatne informacije.
hu: Itt jelennek meg a további információk.
id: Informasi tambahan akan muncul di sini.
it: Qui verranno mostrate informazioni aggiuntive.
ja: ここに追加情報が表示されます。
kk: Қосымша ақпарат осында пайда болады.
kn: ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿ ಇಲ್ಲಿ ತೋರುತ್ತದೆ.
ko: 추가 정보가 여기에 표시됩니다.
lt: Papildoma informacija bus rodoma čia.
ml: കൂടുതൽ വിവരങ്ങൾ ഇവിടെ കാണിക്കും.
mr: अतिरिक्त माहिती येथे दिसेल.
ms: Maklumat tambahan akan dipaparkan di sini.
nb: Tilleggsinformasjon vises her.
nl: Aanvullende informatie verschijnt hier.
or: ଅତିରିକ୍ତ ସୂଚନା ଏଠାରେ ଦେଖାଯିବ।
pa: ਵਾਧੂ ਜਾਣਕਾਰੀ ਇੱਥੇ ਵੇਖਾਈ ਜਾਵੇਗੀ।
pl: Dodatkowe informacje pojawią się tutaj.
pt_br: Informações adicionais aparecerão aqui.
pt_pt: As informações adicionais serão apresentadas aqui.
ro: Informații suplimentare vor apărea aici.
ru: Дополнительная информация появится здесь.
sk: Tu sa zobrazia ďalšie informácie.
sl: Dodatne informacije se bodo prikazale tukaj.
sv: Mer information visas här.
ta: கூடுதல் தகவல் இங்கே காட்டப்படும்.
te: అదనపు సమాచారం ఇక్కడ కనిపిస్తుంది.
tr: Ek bilgiler burada görünecek.
uk: Додаткова інформація з’явиться тут.
ur: اضافی معلومات یہاں نظر آئے گی۔
vi: Thông tin bổ sung sẽ xuất hiện ở đây.
zh_hans: 更多信息将在此显示。
zh_hant: 其他資訊會顯示在此。
zh_hk: 其他資訊會顯示於此。

source: Adds taptic feedback to various actions in the app.
ar: يضيف ردود فعل لمسية إلى إجراءات مختلفة في التطبيق.
bg: Добавя хаптична обратна връзка към различни действия в приложението.
bn: অ্যাপের বিভিন্ন ক্রিয়ায় ট্যাপটিক ফিডব্যাক যোগ করে।
ca: Afegeix resposta hàptica a diverses accions de l'app.
cs: Přidá haptickou odezvu k různým akcím v aplikaci.
da: Tilføjer haptisk feedback til forskellige handlinger i appen.
de: Fügt haptisches Feedback zu verschiedenen Aktionen in der App hinzu.
el: Προσθέτει απτική ανάδραση σε διάφορες ενέργειες της εφαρμογής.
es: Añade respuesta háptica en varias acciones de la app.
es_419: Agrega respuesta háptica a varias acciones de la app.
es_us: Agrega respuesta Taptic a varias acciones en la app.
fi: Lisää haptista palautetta sovelluksen eri toimintoihin.
fr: Ajoute un retour haptique à diverses actions dans l’app.
gu: એપની વિવિધ ક્રિયાઓમાં ટૅપ્ટિક પ્રતિભાવ ઉમેરે છે.
he: מוסיף משוב הפטי לפעולות שונות באפליקציה.
hi: ऐप की विभिन्न कार्रवाइयों में टैप्टिक फ़ीडबैक जोड़ता है।
hr: Dodaje haptičke povratne informacije raznim radnjama u aplikaciji.
hu: Haptikus visszajelzést ad az alkalmazás különböző műveleteihez.
id: Menambahkan umpan balik haptik ke berbagai tindakan di aplikasi.
it: Aggiunge feedback aptico a varie azioni nell'app.
ja: アプリ内の各種操作に触覚フィードバックを追加します。
kk: Қолданбадағы әртүрлі әрекеттерге тактильдік кері байланыс қосады.
kn: ಆಪ್‌ನ ವಿವಿಧ ಕ್ರಿಯೆಗಳಿಗೆ ಟ್ಯಾಪ್ಟಿಕ್ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಸೇರಿಸುತ್ತದೆ.
ko: 앱의 다양한 동작에 탭틱 피드백을 추가합니다.
lt: Įjungia haptinį grįžtamąjį ryšį įvairiems programėlės veiksmams.
ml: ആപ്പിലെ വിവിധ പ്രവർത്തനങ്ങൾക്ക് ടാപ്റ്റിക് ഫീഡ്ബാക്ക് ചേർക്കുന്നു.
mr: अॅपमधील विविध कृतींसाठी टॅप्टिक फीडबॅक जोडते.
ms: Menambah maklum balas Taptic pada pelbagai tindakan dalam apl.
nb: Legger til haptisk tilbakemelding for ulike handlinger i appen.
nl: Voegt haptische feedback toe aan diverse acties in de app.
or: ଆପ୍‌ର ବିଭିନ୍ନ କାର୍ଯ୍ୟରେ ହାପ୍ଟିକ୍ ଫିଡ୍‌ବ୍ୟାକ୍ ଯୋଡ଼େ।
pa: ਐਪ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਕਾਰਵਾਈਆਂ ਲਈ ਟੈਪਟਿਕ ਫੀਡਬੈਕ ਜੋੜਦਾ ਹੈ।
pl: Dodaje haptyczne wibracje przy różnych akcjach w aplikacji.
pt_br: Adiciona resposta tátil a várias ações no app.
pt_pt: Adiciona feedback tátil a várias ações na app.
ro: Adaugă răspuns haptic pentru diverse acțiuni din aplicație.
ru: Добавляет тактильную отдачу на различные действия в приложении.
sk: Pridá haptickú odozvu pri rôznych akciách v aplikácii.
sl: Doda haptično povratno informacijo pri različnih dejanjih v aplikaciji.
sv: Lägger till haptisk feedback för olika åtgärder i appen.
ta: ஆப்பின் பல செயல்களுக்கு டாப்டிக் பின்னூட்டத்தைச் சேர்க்கும்.
te: యాప్‌లోని వివిధ చర్యలకు టాప్టిక్ ఫీడ్‌బ్యాక్‌ను జోడిస్తుంది.
th: เพิ่มการตอบสนองแบบสั่นสำหรับการทำงานต่างๆ ในแอป
tr: Uygulamadaki çeşitli işlemlere dokunsal geri bildirim ekler.
uk: Додає тактильний відгук під час різних дій у застосунку.
ur: ایپ کی مختلف کارروائیوں میں ٹاپٹک فیڈبیک شامل کرتا ہے۔
vi: Thêm phản hồi xúc giác cho nhiều thao tác trong ứng dụng.
zh_hans: 为应用中的各类操作添加触觉反馈。
zh_hant: 為 App 中的各種操作加入觸覺回饋。
zh_hk: 為 App 內各項操作加入觸覺回饋。

source: After tapping Send, you'll be redirected to the Mail app and the message will be sent from your mailbox.
ar: بعد النقر على إرسال، سيتم نقلك إلى تطبيق Mail وسيتم إرسال الرسالة من صندوق بريدك.
bg: След като натиснете „Изпрати“, ще бъдете пренасочени към приложението Поща и съобщението ще бъде изпратено от вашата пощенска кутия.
bn: Send ট্যাপ করার পর আপনাকে Mail অ্যাপে নিয়ে যাওয়া হবে এবং বার্তাটি আপনার মেইলবক্স থেকে পাঠানো হবে।
ca: Quan toquis Enviar, se't redirigirà a l'app Mail i el missatge s'enviarà des de la teva bústia.
cs: Po klepnutí na Odeslat budete přesměrováni do aplikace Mail a zpráva bude odeslána z vaší schránky.
da: Når du trykker på Send, omdirigeres du til Mail-appen, og beskeden sendes fra din postkasse.
de: Nach dem Tippen auf „Senden“ wirst du zur Mail-App weitergeleitet und die Nachricht wird aus deinem Postfach verschickt.
el: Μετά την επιλογή «Αποστολή», θα μεταβείτε στην εφαρμογή Mail και το μήνυμα θα σταλεί από το γραμματοκιβώτιό σας.
es: Al tocar Enviar, se te redirigirá a la app Mail y el mensaje se enviará desde tu buzón.
es_419: Después de tocar Enviar, se te redirigirá a la app Mail y el mensaje se enviará desde tu buzón.
es_us: Al tocar Enviar, se abrirá la app Mail y el mensaje se enviará desde tu buzón.
fi: Kun napautat Lähetä, sinut ohjataan Mail-sovellukseen ja viesti lähetetään postilaatikostasi.
fr: Après avoir touché Envoyer, vous serez redirigé vers l’app Mail et le message sera envoyé depuis votre messagerie.
gu: ‘મોકલો’ ટેપ કર્યા પછી તમને મેઇલ એપમાં લઈ જવાશે અને સંદેશો તમારા મેલબૉક્સમાંથી મોકલાશે.
he: לאחר הקשה על "שליחה", תועברו לאפליקציית "דואר" וההודעה תישלח מתיבת הדואר שלכם.
hi: भेजें पर टैप करने के बाद आपको मेल ऐप पर ले जाया जाएगा और संदेश आपके मेलबॉक्स से भेज दिया जाएगा।
hr: Nakon dodira na Pošalji bit ćete preusmjereni u aplikaciju Mail, a poruka će se poslati iz vašeg sandučića.
hu: A Küldés megérintése után a Mail alkalmazásba irányítunk, és az üzenetet a postafiókodból küldi el a rendszer.
id: Setelah mengetuk Kirim, Anda akan dialihkan ke aplikasi Mail dan pesan akan dikirim dari akun email Anda.
it: Dopo aver toccato Invia, verrai reindirizzato all'app Mail e il messaggio verrà inviato dal tuo account di posta.
ja: 送信をタップするとメールAppが開き、メッセージはあなたのメールアカウントから送信されます。
kk: «Жіберу» түймесін түрткеннен кейін сіз «Пошта» қолданбасына бағытталасыз, ал хабарлама пошта жәшігіңізден жіберіледі.
kn: Send ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿದ ನಂತರ, ನಿಮಗೆ Mail ಆಪ್‌ಗೆ ಮರುನಿರ್ದೇಶಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಸಂದೇಶ ನಿಮ್ಮ ಮೇಲ್‌ಬಾಕ್ಸ್‌ನಿಂದ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.
ko: 보내기를 탭하면 메일 앱으로 이동하며, 메시지는 사용자의 메일함에서 전송됩니다.
lt: Bakstelėję Siųsti būsite nukreipti į Mail programėlę, o laiškas bus išsiųstas iš jūsų pašto dėžutės.
ml: 'അയക്കുക' തട്ടിയാൽ, നിങ്ങളെ മെയിൽ ആപ്പിലേക്ക് റീഡിറക്റ്റ് ചെയ്യും, സന്ദേശം നിങ്ങളുടെ മെയിൽബോക്സിൽ നിന്ന് അയക്കും.
mr: "Send" वर टॅप केल्यावर तुम्हाला मेल अॅपमध्ये नेले जाईल आणि संदेश तुमच्या मेलबॉक्समधून पाठवला जाईल.
ms: Selepas mengetik Hantar, anda akan dialihkan ke apl Mel dan mesej akan dihantar dari peti mel anda.
nb: Når du trykker på Send, blir du omdirigert til Mail-appen, og meldingen sendes fra postkassen din.
nl: Nadat je op 'Verstuur' tikt, word je doorgestuurd naar de app Mail en wordt het bericht vanuit je mailbox verzonden.
or: Send ଟାପ୍ କରିଲେ, ଆପଣଙ୍କୁ Mail ଆପ୍‌କୁ ପୁନଃନିର୍ଦ୍ଦେଶିତ କରାଯିବ, ଏବଂ ବାର୍ତ୍ତାଟି ଆପଣଙ୍କ ମେଲବକ୍ସରୁ ପଠାଯିବ।
pa: ਭੇਜੋ 'ਤੇ ਟੈਪ ਕਰਨ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਮੇਲ ਐਪ ਵੱਲ ਰੀਡਾਇਰੈਕਟ ਹੋ ਜਾਵੋਗੇ ਅਤੇ ਸੁਨੇਹਾ ਤੁਹਾਡੇ ਮੇਲਬਾਕਸ ਤੋਂ ਭੇਜਿਆ ਜਾਵੇਗਾ।
pl: Po stuknięciu Wyślij nastąpi przekierowanie do aplikacji Mail, a wiadomość zostanie wysłana z Twojej skrzynki.
pt_br: Depois de tocar em Enviar, você será redirecionado ao app Mail e a mensagem será enviada pela sua conta de e-mail.
pt_pt: Depois de tocar em Enviar, será redirecionado para a app Mail e a mensagem será enviada a partir da sua caixa de correio.
ro: După ce atingi Trimite, vei fi redirecționat în aplicația Mail, iar mesajul va fi trimis din căsuța poștală.
ru: После нажатия «Отправить» вы будете перенаправлены в приложение «Почта», и сообщение будет отправлено с Вашего почтового ящика.
sk: Po klepnutí na Odoslať budete presmerovaní do aplikácie Mail a správa sa odošle z vašej poštovej schránky.
sl: Po tapu na Pošlji boste preusmerjeni v aplikacijo Mail, sporočilo pa bo poslano iz vašega predala.
sv: När du trycker på Skicka omdirigeras du till Mail-appen och meddelandet skickas från din brevlåda.
ta: அனுப்பு என்பதைத் தட்டியவுடன், நீங்கள் மெயில் செயலிக்கு மாற்றப்படுவீர்கள்; செய்தி உங்கள் அஞ்சற்பெட்டியிலிருந்து அனுப்பப்படும்.
te: Send‌ను నొక్కిన తర్వాత, మిమ్మల్ని మెయిల్ యాప్‌కు మళ్లిస్తాము; సందేశం మీ మెయిల్‌బాక్స్ నుండి పంపబడుతుంది.
th: หลังแตะ Send จะเปลี่ยนไปยังแอปเมลและส่งข้อความจากกล่องจดหมายของคุณ
tr: Gönder'e dokunduktan sonra Posta uygulamasına yönlendirileceksiniz ve ileti posta kutunuzdan gönderilecek.
uk: Після натискання «Надіслати» вас буде перенаправлено до застосунку «Пошта», а повідомлення буде надіслано з вашої поштової скриньки.
ur: ارسال پر ٹیپ کرنے کے بعد، آپ کو میل ایپ پر بھیج دیا جائے گا اور پیغام آپ کے میل باکس سے بھیج دیا جائے گا۔
vi: Sau khi nhấn Gửi, bạn sẽ được chuyển sang ứng dụng Mail và thư sẽ được gửi từ hộp thư của bạn.
zh_hans: 点按“发送”后，将跳转到“邮件”应用，并从你的邮箱发送该消息。
zh_hant: 輕點「傳送」後，將跳至「郵件」App，並會從你的信箱寄出訊息。
zh_hk: 點按「傳送」後，你會轉到「郵件」App，訊息會從你的信箱傳送。

source: App color
ar: لون التطبيق
bg: Цвят на приложението
bn: অ্যাপের রং
ca: Color de l'app
cs: Barva aplikace
da: Appfarve
de: App-Farbe
el: Χρώμα εφαρμογής
es: Color de la app
es_419: Color de la app
es_us: Color de la app
fi: Sovelluksen väri
fr: Couleur de l’app
gu: એપનો રંગ
he: צבע האפליקציה
hi: ऐप का रंग
hr: Boja aplikacije
hu: Alkalmazás színe
id: Warna Aplikasi
it: Colore dell'app
ja: アプリの色
kk: Қолданба түсі
kn: ಆಪ್ ಬಣ್ಣ
ko: 앱 색상
lt: Programėlės spalva
ml: ആപ്പ് നിറം
mr: अॅपचा रंग
ms: Warna apl
nb: Appfarge
nl: App-kleur
or: ଆପ୍ ରଙ୍ଗ
pa: ਐਪ ਦਾ ਰੰਗ
pl: Kolor aplikacji
pt_br: Cor do app
pt_pt: Cor da app
ro: Culoarea aplicației
ru: Цвет приложения
sk: Farba aplikácie
sl: Barva aplikacije
sv: Appfärg
ta: செயலி நிறம்
te: యాప్ రంగు
th: สีแอป
tr: Uygulama rengi
uk: Колір застосунку
ur: ایپ کا رنگ
vi: Màu ứng dụng
zh_hans: 应用配色
zh_hant: App 色彩
zh_hk: App 顏色

source: App Language
ar: لغة التطبيق
bg: Език на приложението
bn: অ্যাপের ভাষা
ca: Idioma de l'app
cs: Jazyk aplikace
da: Appsprog
de: App-Sprache
el: Γλώσσα εφαρμογής
es: Idioma de la app
es_419: Idioma de la app
es_us: Idioma de la app
fi: Sovelluksen kieli
fr: Langue de l’app
gu: એપની ભાષા
he: שפת האפליקציה
hi: ऐप की भाषा
hr: Jezik aplikacije
hu: Alkalmazás nyelve
id: Bahasa Aplikasi
it: Lingua dell'app
ja: アプリの言語
kk: Қолданба тілі
kn: ಆಪ್ ಭಾಷೆ
ko: 앱 언어
lt: Programėlės kalba
ml: ആപ്പ് ഭാഷ
mr: अॅपची भाषा
ms: Bahasa apl
nb: Appspråk
nl: App-taal
or: ଆପ୍ ଭାଷା
pa: ਐਪ ਦੀ ਭਾਸ਼ਾ
pl: Język aplikacji
pt_br: Idioma do app
pt_pt: Idioma da app
ro: Limba aplicației
ru: Язык приложения
sk: Jazyk aplikácie
sl: Jezik aplikacije
sv: Appspråk
ta: செயலியின் மொழி
te: యాప్ భాష
th: ภาษาแอป
tr: Uygulama dili
uk: Мова застосунку
ur: ایپ کی زبان
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: App 語言
zh_hk: App 語言

source: App Region
ar: منطقة التطبيق
bg: Регион на приложението
bn: অ্যাপের অঞ্চল
ca: Regió de l'app
cs: Region aplikace
el: Περιοχή εφαρμογής
es: Región de la app
es_419: Región de la app
es_us: Región de la app
fi: Sovelluksen alue
fr: Région de l’app
gu: એપનો પ્રદેશ
he: אזור האפליקציה
hi: ऐप का क्षेत्र
hr: Regija aplikacije
hu: Alkalmazás régiója
id: Wilayah Aplikasi
it: Regione dell'app
ja: アプリの地域
kk: Қолданба аймағы
kn: ಆಪ್ ಪ್ರದೇಶ
ko: 앱 지역
lt: Programėlės regionas
ml: ആപ്പ് പ്രദേശം
mr: अॅपचा प्रदेश
ms: Rantau apl
nl: App-regio
or: ଆପ୍ ଅଞ୍ଚଳ
pa: ਐਪ ਦਾ ਖੇਤਰ
pl: Region aplikacji
pt_br: Região do app
pt_pt: Região da app
ro: Regiunea aplicației
ru: Регион приложения
sk: Región aplikácie
sl: Regija aplikacije
sv: Appens region
ta: செயலியின் பிராந்தியம்
te: యాప్ ప్రాంతం
th: ภูมิภาคของแอป
tr: Uygulama bölgesi
uk: Регіон застосунку
ur: ایپ کا علاقہ
vi: Vùng của ứng dụng
zh_hans: 应用地区
zh_hant: App 地區
zh_hk: App 地區

source: App Version
ar: إصدار التطبيق
bg: Версия на приложението
bn: অ্যাপের সংস্করণ
ca: Versió de l'app
cs: Verze aplikace
el: Έκδοση εφαρμογής
es: Versión de la app
es_419: Versión de la app
es_us: Versión de la app
fi: Sovellusversio
fr: Version de l’app
gu: એપની આવૃત્તિ
he: גרסת האפליקציה
hi: ऐप संस्करण
hr: Verzija aplikacije
hu: Alkalmazás verziója
id: Versi Aplikasi
it: Versione dell'app
ja: アプリのバージョン
kk: Қолданба нұсқасы
kn: ಆಪ್ ಆವೃತ್ತಿ
ko: 앱 버전
lt: Programėlės versija
ml: ആപ്പ് പതിപ്പ്
mr: अॅपची आवृत्ती
ms: Versi apl
nb: Appversjon
nl: App-versie
or: ଆପ୍ ସଂସ୍କରଣ
pa: ਐਪ ਵਰਜਨ
pl: Wersja aplikacji
pt_br: Versão do app
pt_pt: Versão da app
ro: Versiunea aplicației
ru: Версия
sk: Verzia aplikácie
sl: Različica aplikacije
ta: செயலி பதிப்பு
te: యాప్ వెర్షన్
th: เวอร์ชันแอป
tr: Uygulama sürümü
uk: Версія застосунку
ur: ایپ کا ورژن
vi: Phiên bản ứng dụng
zh_hans: 应用版本
zh_hant: App 版本
zh_hk: App 版本

source: Appearance
ar: المظهر
bg: Външен вид
bn: চেহারা
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
es_419: Apariencia
es_us: Apariencia
fi: Ulkoasu
fr: Apparence
gu: દેખાવ
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kk: Көрініс
kn: ದೃಶ್ಯರೂಪ
ko: 모양
lt: Išvaizda
ml: ദൃശ്യരൂപം
mr: स्वरूप
ms: Penampilan
nb: Utseende
nl: Uiterlijk
or: ଦେଖାଭାବ
pa: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sv: Utseende
ta: தோற்றம்
te: రూపం
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外觀

source: Ask Support a Question
ar: اطرح سؤالًا على فريق الدعم
bg: Задайте въпрос към поддръжката
bn: সাপোর্ট টিমকে প্রশ্ন করুন
ca: Fes una pregunta al suport
cs: Položit dotaz podpoře
da: Stil et spørgsmål til support
de: Dem Support eine Frage stellen
el: Ρωτήστε την υποστήριξη
es: Hacer una pregunta al soporte
es_419: Hacer una pregunta al soporte
es_us: Hacer una pregunta al soporte
fi: Kysy tuelta
fr: Poser une question à l’assistance
gu: સપોર્ટને પ્રશ્ન પૂછો
he: פנייה לתמיכה
hi: सपोर्ट से सवाल पूछें
hr: Postavi pitanje podršci
hu: Kérdés az ügyfélszolgálatnak
id: Ajukan Pertanyaan ke Dukungan
it: Fai una domanda all'assistenza
ja: サポートに問い合わせる
kk: Қолдау қызметіне сұрақ қою
kn: ಬೆಂಬಲ ತಂಡಕ್ಕೆ ಪ್ರಶ್ನೆ ಕೇಳಿ
ko: 지원팀에 문의하기
lt: Klausti palaikymo
ml: സപ്പോർട്ടിനോട് ചോദിക്കുക
mr: सपोर्टला प्रश्न विचारा
ms: Tanya soalan kepada Sokongan
nb: Still et spørsmål til brukerstøtte
nl: Stel een vraag aan de ondersteuning
or: ସମର୍ଥନକୁ ପ୍ରଶ୍ନ ପଚାରନ୍ତୁ
pa: ਸਹਾਇਤਾ ਨੂੰ ਸਵਾਲ ਪੁੱਛੋ
pl: Zadaj pytanie wsparciu
pt_br: Perguntar ao suporte
pt_pt: Perguntar ao suporte
ro: Pune o întrebare asistenței
ru: Вопрос Поддержке
sk: Položiť otázku podpore
sl: Zastavi vprašanje podpori
sv: Fråga supporten
ta: ஆதரவிடம் கேள்வி கேட்கவும்
te: సపోర్ట్‌కు ప్రశ్న అడగండి
th: ถามฝ่ายสนับสนุน
tr: Destek ekibine soru sor
uk: Поставити запитання підтримці
ur: سپورٹ سے سوال پوچھیں
vi: Hỏi bộ phận hỗ trợ
zh_hans: 咨询客服
zh_hant: 向支援人員提問
zh_hk: 向支援查詢

source: Automatically
ar: تلقائيًا
bg: Автоматично
bn: স্বয়ংক্রিয়ভাবে
ca: Automàticament
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
es_419: Automático
es_us: Automático
fi: Automaattisesti
fr: Automatiquement
gu: આપમેળે
he: אוטומטית
hi: स्वचालित
hr: Automatski
hu: Automatikusan
id: Otomatis
it: Automaticamente
ja: 自動
kk: Автоматты түрде
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ
ko: 자동
lt: Automatiškai
ml: സ്വയം
mr: स्वयंचलितपणे
ms: Secara automatik
nb: Automatisk
nl: Automatisch
or: ସ୍ୱୟଂଚାଳିତ
pa: ਆਪੇ ਆਪ
pl: Automatycznie
pt_br: Automaticamente
pt_pt: Automaticamente
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sv: Automatiskt
ta: தானாக
te: స్వయంచాలకంగా
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
ur: خودکار طور پر
vi: Tự động
zh_hans: 自动
zh_hant: 自動
zh_hk: 自動

source: Blue
ar: أزرق
bg: Синьо
bn: নীল
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
es_419: Azul
es_us: Azul
fi: Sininen
fr: Bleu
gu: વાદળી
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
kk: Көк
kn: ನೀಲಿ
ko: 파란색
lt: Mėlyna
ml: നീല
mr: נिळा
ms: Biru
nb: Blå
nl: Blauw
or: ନୀଳ
pa: ਨੀਲਾ
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
ta: நீலம்
te: నీలం
th: สีน้ำเงิน
tr: Mavi
uk: Синій
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色
zh_hk: 藍色

source: Check for Update
ar: تحقق من وجود تحديث
bg: Проверете за актуализация
bn: আপডেট পরীক্ষা করুন
ca: Comprova si hi ha actualitzacions
cs: Zkontrolovat aktualizaci
da: Søg efter opdatering
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Buscar actualizaciones
es_419: Buscar actualizaciones
es_us: Buscar actualización
fi: Tarkista päivitys
fr: Rechercher une mise à jour
gu: અપડેટ માટે તપાસો
he: בדיקת עדכון
hi: अपडेट की जाँच करें
hr: Provjeri ima li ažuriranja
hu: Frissítés keresése
id: Periksa Pembaruan
it: Verifica aggiornamenti
ja: アップデートを確認
kk: Жаңартуды тексеру
kn: ನವೀಕರಣ ಪರಿಶೀಲಿಸಿ
ko: 업데이트 확인
lt: Patikrinti, ar yra atnaujinimų
ml: അപ്‌ഡേറ്റ് പരിശോധിക്കുക
mr: अद्यतन तपासा
ms: Semak kemas kini
nb: Se etter oppdatering
nl: Op updates controleren
or: ଅପଡେଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਅਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź aktualizacje
pt_br: Buscar atualização
pt_pt: Procurar atualizações
ro: Verifică actualizări
ru: Проверить обновления
sk: Skontrolovať aktualizáciu
sl: Preveri posodobitev
sv: Sök efter uppdatering
ta: புதுப்பிப்பைச் சரிபார்க்கவும்
te: నవీకరణ కోసం తనిఖీ చేయండి
th: ตรวจสอบอัปเดต
tr: Güncellemeyi denetle
uk: Перевірити наявність оновлення
ur: تازہ کاری کی جانچ کریں
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新
zh_hk: 檢查更新

source: Contact Developer
ar: اتصل بالمطوّر
bg: Свържете се с разработчика
bn: ডেভেলপারের সঙ্গে যোগাযোগ করুন
ca: Contacta amb el desenvolupador
cs: Kontaktovat vývojáře
da: Kontakt udvikleren
de: Entwickler kontaktieren
el: Επικοινωνήστε με τον προγραμματιστή
es: Contactar con el desarrollador
es_419: Contactar al desarrollador
es_us: Contactar al desarrollador
fi: Ota yhteyttä kehittäjään
fr: Contacter le développeur
gu: વિકાસકર્તાને સંપર્ક કરો
he: יצירת קשר עם המפתח
hi: डेवलपर से संपर्क करें
hr: Kontaktiraj razvojitelja
hu: Kapcsolat a fejlesztővel
id: Hubungi Pengembang
it: Contatta lo sviluppatore
ja: 開発者に連絡
kk: Әзірлеушімен байланысу
kn: ವಿಕಾಸಕರನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 개발자에게 문의하기
lt: Susisiekti su kūrėju
ml: ഡെവലപ്പറുമായി ബന്ധപ്പെടുക
mr: विकसकाशी संपर्क करा
ms: Hubungi pembangun
nb: Kontakt utvikler
nl: Neem contact op met de ontwikkelaar
or: ବିକାଶକାରୀଙ୍କୁ ସମ୍ପର୍କ କରନ୍ତୁ
pa: ਡਿਵੈਲਪਰ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Skontaktuj się z twórcą
pt_br: Contatar desenvolvedor
pt_pt: Contactar o programador
ro: Contactează dezvoltatorul
ru: Связаться с поддержкой
sk: Kontaktovať vývojára
sl: Kontaktiraj razvijalca
sv: Kontakta utvecklaren
ta: உருவாக்குநரை தொடர்பு கொள்ளவும்
te: డెవలపర్‌ను సంప్రదించండి
th: ติดต่อผู้พัฒนา
tr: Geliştiriciyle iletişime geç
uk: Зв’язатися з розробником
ur: ڈویلپر سے رابطہ کریں
vi: Liên hệ nhà phát triển
zh_hans: 联系开发者
zh_hant: 聯絡開發者
zh_hk: 聯絡開發者

source: Current
ar: الحالي
bg: Текущо
bn: বর্তমান
ca: Actual
cs: Aktuální
da: Aktuel
de: Aktuell
el: Τρέχον
es: Actual
es_419: Actual
es_us: Actual
fi: Nykyinen
fr: Actuel
gu: હાલનું
he: נוכחי
hi: वर्तमान
hr: Trenutno
hu: Aktuális
id: Saat ini
it: Attuale
ja: 現在
kk: Ағымдағы
kn: ಪ್ರಸ್ತುತ
ko: 현재
lt: Dabartinis
ml: നിലവിലെ
mr: सद्य
ms: Semasa
nb: Gjeldende
nl: Huidig
or: ବର୍ତ୍ତମାନ
pa: ਮੌਜੂਦਾ
pl: Aktualna
pt_br: Atual
pt_pt: Atual
ro: Curent
ru: Текущая
sk: Aktuálne
sl: Trenutno
sv: Aktuell
ta: தற்போதையது
te: ప్రస్తుత
th: ปัจจุบัน
tr: Geçerli
uk: Поточна
ur: موجودہ
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前
zh_hk: 目前

source: Dark Theme
ar: السمة الداكنة
bg: Тъмна тема
bn: ডার্ক থিম
ca: Tema fosc
cs: Tmavý motiv
da: Mørkt tema
de: Dunkles Design
el: Σκοτεινό θέμα
es: Tema oscuro
es_419: Tema oscuro
es_us: Tema oscuro
fi: Tumma teema
fr: Thème sombre
gu: ડાર્ક થીમ
he: ערכת נושא כהה
hi: गहरा थीम
hr: Tamna tema
hu: Sötét téma
id: Tema Gelap
it: Tema scuro
ja: ダークテーマ
kk: Қараңғы тақырып
kn: ಕತ್ತಲೆ ಥೀಮ್
ko: 다크 테마
lt: Tamsi tema
ml: ഡാർക്ക് തീം
mr: गडद थीम
ms: Tema gelap
nb: Mørkt tema
nl: Donker thema
or: ଡାର୍କ ଥିମ୍
pa: ਡਾਰਕ ਥੀਮ
pl: Ciemny motyw
pt_br: Tema escuro
pt_pt: Tema escuro
ro: Temă întunecată
ru: Всегда тёмная
sk: Tmavá téma
sl: Temna tema
sv: Mörkt tema
ta: இருண்ட தீம்
te: డార్క్ థీమ్
th: โหมดมืด
tr: Koyu tema
uk: Темна тема
ur: ڈارک تھیم
vi: Giao diện Tối
zh_hans: 深色主题
zh_hant: 深色主題
zh_hk: 深色主題

source: Gray
ar: رمادي
bg: Сиво
bn: ধূসর
ca: Gris
cs: Šedá
da: Grå
de: Grau
el: Γκρι
es: Gris
es_419: Gris
es_us: Gris
fi: Harmaa
fr: Gris
gu: રાખોડી
he: אפור
hi: स्लेटी
hr: Siva
hu: Szürke
id: Abu-abu
it: Grigio
ja: グレー
kk: Сұр
kn: ಬೂದು
ko: 회색
lt: Pilka
ml: ചാര
mr: राखाडी
ms: Kelabu
nb: Grå
nl: Grijs
or: ଧୂସର
pa: ਸਲੇਟੀ
pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro: Gri
ru: Серый
sk: Sivá
sl: Siva
sv: Grå
ta: சாம்பல்
te: బూడిద
th: สีเทา
tr: Gri
uk: Сірий
ur: سرمئی
vi: Xám
zh_hans: 灰色
zh_hant: 灰色
zh_hk: 灰色
